Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tuore_selvitys_valaisee_saamelaislasten_hyvinvointia_ja_oikeuksien_toteutumista_-_vahva_luontosuhde_vahvistaa_hyvinvointia_mutta_lapset_joutuvat_myos_valttelemaan_saamelaisuuden_esille_tuomista_tietyissa_tilanteissa_.html.tmx
Source language: fin
Languages: smn

source: Tuore selvitys valaisee saamelaislasten hyvinvointia ja oikeuksien toteutumista – Vahva luontosuhde vahvistaa hyvinvointia, mutta lapset joutuvat myös välttelemään saamelaisuuden esille tuomista tietyissä tilanteissa
smn: Vorâs čielgiittâs čyevvee sämipárnái pyereestvaijeem já vuoigâdvuođâi olášume – Nanos luándukoskâvuotâ naanood pyereestvaijeem, mutâ párnááh karttih meiddei velttâliđ sämivuođâ uáinusân pyehtim tiätu tiilijn

source: Lapsiasiavaltuutettu julkaisi 7.2. Saamelaislasten hyvinvointi ja oikeuksien toteutuminen -selvityksen, jossa saamelaislapset pääsivät itse kertomaan näkemyksiään.
smn: Pärniäššiváldálâš almostitij 7.2. Sämipárnái pyereestvaijeem já vuoigâdvuođâi olášume -čielgiittâs, mast sämipárnááh peesih jiejah muštâliđ sii uáinuid.

source: Selvitys toi esille sekä ilahduttavia että huolestuttavia seikkoja saamelaislasten tilanteesta.
smn: Čielgiittâs puovtij oovdân sehe ilolâš ete huolâstuttee aašijd sämipárnái tiileest.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivoo, että lasten huolet esimerkiksi ilmastonmuuton vaikutuksista ja saamelaistiedon vähäisyydestä otetaan vakavasti.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso tuáivu, ete párnái huolâid ovdâmerkkân šoŋŋâdâhnubástus vaikuttâsâin já tiäđu vááijuvvuotâ sämmilijn váldoo tuođâlávt.

source: Selvityksessä saamelaislapset esittävät toimenpiteitä hyvinvointinsa ja oikeuksiensa toteutumisen tueksi.
smn: Čielgiittâsâst sämipárnááh iävtutteh tooimâid sii pyereestvaijeem já vuoigâdvuođâi olášume toorjân.

source: Toimenpiteitä kaivataan mm. saamelaistiedon lisäämiseksi, saamenkielisen vapaa-ajantoiminnan lisäämiseksi, saamenkielisten oppimateriaalien tuottamiseksi sekä liikkumisen mahdollisuuksien lisäämiseksi.
smn: Tooimâid käibideh el. tiäđu lasseetmân sämmilijn, sämikielâlâš astoäigitooimâi lasseetmân, sämikielâlâš oppâmateriaalij pyevtitmân sehe lihâdemmáhđulâšvuođâi lasseetmân.

source: Lapset toivat esille myös huolta valtaväestön suhtautumisesta saamen kieltä, kulttuuria ja saamelaisten oikeuksia kohtaan.
smn: Párnááh puohtii oovdân meiddei huolâ tast maht válduaalmug reagist sämikieláid já kulttuurân já sämmilij vuoigâdvuođáid.

source: Erillisessä kannanotossaan (9.2.) lapsiasiavaltuutettu korosti myös saamelaiskäräjälain uudistamisen välttämättömyyttä lasten oikeuksien kannalta.
smn: Sierâ peliväldimist (9.2.) pärniäššiváldálâš tiäduttij meiddei sämitiggelaavâ uđâsmittem velttidmettumvuođâ párnái vuoigâdvuođâi keežild.

source: – Pidän erityisen huolestuttavana, että jopa 64 % lapsista kertoi välttävänsä saamelaisuuden esille tuomista ainakin jossain tilanteissa.
smn: – Anam eromâš huolâstutten, ete jobâ 64 % párnáin velttih čäittiđ sämivuođâ aainâs-uv mottoom tiilijn.

source: Kun he vielä kertoivat, että yleisin syy tälle oli pelko pilkasta tai ennakkoluuloista, niin näen, että tämä on otettava vakavasti, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Ko sii vala muštâlii, ete táválumos suijâ taas lâi palo pilkkedmist teikkâ munekááduin, te uáinám, ete taan ferttee väldiđ tuođâlávt, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaislapset myös kokivat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
smn: Sämipárnááh meiddei tubdii, ete sämivuođâst, sämikielâin já kulttuurist Suomâst tiettih uáli jo uccáá.

source: Samaan lopputulokseen on päätynyt myös Opetus- ja kulttuuriministeriön saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän tuottama selvitys .
smn: Siämmáá loppâpuátusân lii peessâm meiddei Máttááttâs- já kulttuurministeriö sämikielâi já sämikielâlâš máttááttâs ovdedempargojuávhu pyevtittâm čielgiittâs .

source: Saamelaiskäräjien nuorisoneuvosto on aktiivisesti pyrkinyt lisäämään tietoa esimerkiksi Dihtosis -hankkeen avulla, mutta hankkeella ei tällä hetkellä ole rahoitusta.
smn: Sämitige nuorâirääđi lii aktiivlávt viggâm lasettiđ tiäđu ovdâmerkkân Dihtosis – haavâ äävhild, mutâ haavâst ij tääl lah ruttâdem.

source: Luontosuhde tuo saamelaislapsille voimia, mutta ilmastonmuutos huolestuttaa
smn: Luándukoskâvuotâ puáhtá sämipárnáid vuomijd, mutâ šoŋŋâdâhnubástus huolâstut.

source: Puheenjohtaja Juuso myös iloitsee selvityksessä esille nousseista tiedoista: saamelaislapset voivat hyvin ja kokevat elämänsä merkitykselliseksi.
smn: Saavâjođetteijee Juuso meiddei illood čielgiittâsâst oovdân pajanâm tiäđuin: sämipárnááh vajeh pyereest já tobdeh sii eellim merhâšitten.

source: – Tulosten mukaan saamelaislasten tilanne on monelta osin hyvä ja saamelaisten vahva luontosuhde tuo voimaa myös lapsillemme.
smn: – Puátusij mieldi sämipárnái tile lii maaŋgâ oosijn pyeri já sämmilij noonâ luándukoskâvuotâ puáhtá vyeimi meiddei mii párnáidân.

source: Sen vastapainona kuitenkin on myös jo varhain kannettu huoli kulttuurin säilymisestä, erityisesti ilmastonmuutoksen ja sen konkreettisten vaikutusten takia.
smn: Ton vyestitiäddun kuittâg lii meiddei jo aarrâd kuoddum huolâ kulttuur siäilumist, eromâšávt šoŋŋâdâhnubástus já tom konkreetlâš vaikuttâsâi keežild.

source: Tähän huoleen on tartuttava, puheenjohtaja Juuso painottaa.
smn: Taan huolân ferttee tarvaniđ, saavâjođetteijee Juuso tiäddut.

source: Lapsiasiavaltuutetun toimisto toteutti selvityksen osana kansallista lapsistrategiaa vuoden 2022 aikana.
smn: Pärniäššiváldálii toimâttâh olášutij čielgiittâs uássin aalmuglâš párnášstrategia ive 2022 ääigi.

source: Selvitykseen osallistui lähes sata 11–17-vuotiasta, itsensä saamelaiseksi kokevaa lasta kaikkialta Suomesta.
smn: Čielgiittâsân uásálistij aldasáid čyeti 11-17 ihásâš párnážid, kiäh tobdeh jieijah sämmilâžžân miätá Suomâ.

source: Selvitys toteutettiin yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
smn: Čielgiittâs olášuttii Sämitige já Nuorttâlij sijdâčuákkim oovtâstpargon.

source: Selvitys: ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
smn: Čielgiittâs: “Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen

source: Tiivistelmä: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
smn: Čuákánkiäsu: Sämmilâšpárnái pyereestvaijeem já vuoigâdvuođâi olášum

source: Kannanotto: Saamelaiskäräjälain muutos turvaa saamelaislasten kansalaisoikeuksia
smn: Peliväldim: Saamelaiskäräjälain muutos turvaa saamelaislasten kansalaisoikeuksia

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
smn: Anne Länsman-Magga Sosiaal- já tiervâsvuođâčällee 040 182 9998 anne.lansman-magga@samediggi.fi

source: Elli-Marja Hetta Nuorisosihteeri 050 382 5179 elli-marja.hetta@samediggi.fi
smn: Elli-Marja Hetta Nuorâičällee 050 382 5179 elli-marja.hetta@samediggi.fi

source: Riitta Lehtola-Kosonen Ma. Suunnittelija 040 168 5978 riitta.lehtola-kosonen@samediggi.fi
smn: Riitta Lehtola-Kosonen Má.. Vuávájeijee 040 168 5978 riitta.lehtola-kosonen@samediggi.fi

source: Linkit:
smn: Liiŋkah:
